Repository: wp-plugins/insert-code-lite
Catalog: languages/insert-code-lite-*.po
Languages: ru_ru

source: Will be printed within the <code>&#60;head&#62;&#60;/head&#62;</code> section.
ru_ru: Будет выведен внутри тега <code>&#60;head&#62;&#60;/head&#62;</code>.

source: Will be printed before closing <code>&#60;/body&#62;</code> tag.
ru_ru: Будет выведен перед закрывающим тегом <code>&#60;/body&#62;</code>.

source: Insert Code Lite
ru_ru: Вставка Кода Lite

source: With Insert Code Lite you can add tracking scripts, CSS styles, meta tags or other code to your website without editing your theme.
ru_ru: Позволяет встроить счетчики, CSS стили, мета теги и другой дополнительный код без редактирования файлов темы.

source: Dmitry Mayorov
ru_ru: Дмитрий Майоров

# Plugin name in a browser page title.
source: Insert Code
ru_ru: Вставка Кода

# Plugin name in a dashboard menu.
source: Insert Code
ru_ru: Вставка Кода

# Meaning 'head' section of the site.
source: Header
ru_ru: Шапка

# Meaning the section of the site before closing 'body' tag.
source: Footer
ru_ru: Подвал

# Name of the plugin on the admin dashboard page.
source: Insert Code
ru_ru: Вставка Кода
